"{\"odata.metadata\": \"https://opendata.cbs.nl/ODataFeed/OData/71488ned/$metadata#Cbs.OData.WebAPI.TableInfos\", \"value\": [{\"ID\": 0, \"Title\": \"Huishoudens; personen naar geslacht, leeftijd en regio, 1 januari\", \"ShortTitle\": \"Huishoudens; personen, regio\", \"Identifier\": \"71488ned\", \"Summary\": \"Personen in particuliere en institutionele huishoudens naar\\ngeslacht, leeftijd en regio, 1 januari\", \"Modified\": \"2021-07-09T02:00:00\", \"ReasonDelivery\": \"Actualisering\", \"ExplanatoryText\": \"\", \"Language\": \"nl\", \"Catalog\": \"CBS\", \"Frequency\": \"Perjaar\", \"Period\": \"2000 - 2021\", \"ShortDescription\": \"\\nPersonen in Nederland wonend in een particulier of institutioneel huishouden naar plaats in het huishouden, geslacht, leeftijd en regio op 1 januari.\\nDe volgende uitsplitsingen zijn mogelijk:\\n- Personen in alle huishoudens naar geslacht, leeftijd en regio;\\n- Personen in particuliere huishouden naar plaats in het huishouden, geslacht, leeftijd en regio;\\n- Personen in institutionele huishoudens naar geslacht, leeftijd en regio.\\n\\nDe in de tabel opgenomen regio's zijn landsdelen, provincies, COROP-gebieden en gemeenten.\\n\\nDe gepresenteerde regiototalen betreffen samentellingen van gemeenten. In geval van grenswijzigingen die over verschillende regiogrenzen heen gaan is de indeling van de gemeenten gegroepeerd naar de meest recente situatie.\\nBijvoorbeeld: voor de gemeente Vianen, die per 1 januari 2002 is overgegaan van de provincie Zuid-Holland naar de provincie Utrecht, geldt dat ze in de tabel is gegroepeerd in de provincie Utrecht.\\n\\nDe regionale cijfers over de institutionele bevolking vertonen van jaar op jaar soms moeilijk te verklaren schommelingen. De gehanteerde methodiek is gebaseerd op typering van adresbewoning op basis van secundaire bronnen. Niet in alle gevallen valt de typering perfect uit. Dat kan komen doordat een adres van functie is veranderd, bij voorbeeld van zorginstelling naar huisvesting van (voormalige) asielzoekers, zonder dat het CBS daar kennis van heeft genomen. In andere situaties kan het voorkomen dat een adres het ene jaar wel en het andere jaar niet boven de gehanteerde drempelwaarden blijft qua aantal institutionele bewoners die gelden voor het afbakenen van institutionele adressen. Indirect hebben dergelijke schommelingen ook effect op het aantal eenpersoonshuishoudens.\\n\\nGegevens beschikbaar vanaf: 2000\\n\\nStatus van de cijfers:\\nAlle in de tabel opgenomen cijfers zijn definitief.\\n\\nWijzingen per 9 juli 2021:\\nDe cijfers per 1 januari 2021 zijn toegevoegd.\\n\\nWanneer komen er nieuwe cijfers uit?\\nIn het 4e kwartaal van 2022 worden cijfers per 1 januari 2022 toegevoegd.\\n \", \"Description\": \"INHOUDSOPGAVE\\r\\n\\r\\n1. Toelichting\\r\\n2. Definities en verklaring van symbolen\\r\\n3. Koppelingen naar relevante tabellen en artikelen\\r\\n4. Bronnen en methoden\\r\\n5. Meer informatie\\r\\n\\r\\n1. TOELICHTING\\r\\n\\r\\nPersonen in Nederland wonend in een particulier of institutioneel huishouden naar plaats in het huishouden, geslacht, leeftijd en regio op 1 januari.\\r\\nDe volgende uitsplitsingen zijn mogelijk:\\r\\n- Personen in alle huishoudens naar geslacht, leeftijd en regio;\\r\\n- Personen in particuliere huishouden naar plaats in het huishouden, geslacht, leeftijd en regio;\\r\\n- Personen in institutionele huishoudens naar geslacht, leeftijd en regio.\\r\\n\\r\\nDe in de tabel opgenomen regio's zijn landsdelen, provincies, COROP-gebieden en gemeenten.\\r\\n\\r\\nDe gepresenteerde regiototalen betreffen samentellingen van gemeenten. In geval van grenswijzigingen die over verschillende regiogrenzen heen gaan is de indeling van de gemeenten gegroepeerd naar de meest recente situatie.\\r\\nBijvoorbeeld: voor de gemeente Vianen, die per 1 januari 2002 is overgegaan van de provincie Zuid-Holland naar de provincie Utrecht, geldt dat ze in de tabel is gegroepeerd in de provincie Utrecht.\\r\\n\\r\\nDe regionale cijfers over de institutionele bevolking vertonen van jaar op jaar soms moeilijk te verklaren schommelingen. De gehanteerde methodiek is gebaseerd op typering van adresbewoning op basis van secundaire bronnen. Niet in alle gevallen valt de typering perfect uit. Dat kan komen doordat een adres van functie is veranderd, bij voorbeeld van zorginstelling naar huisvesting van (voormalige) asielzoekers, zonder dat het CBS daar kennis van heeft genomen. In andere situaties kan het voorkomen dat een adres het ene jaar wel en het andere jaar niet boven de gehanteerde drempelwaarden blijft qua aantal institutionele bewoners die gelden voor het afbakenen van institutionele adressen. Indirect hebben dergelijke schommelingen ook effect op het aantal eenpersoonshuishoudens.\\r\\n\\r\\nGegevens beschikbaar vanaf: 2000\\r\\n\\r\\nStatus van de cijfers:\\r\\nAlle in de tabel opgenomen cijfers zijn definitief.\\r\\n\\r\\nWijzingen per 9 juli 2021:\\r\\nDe cijfers per 1 januari 2021 zijn toegevoegd.\\r\\n\\r\\nWanneer komen er nieuwe cijfers uit?\\r\\nIn het 4e kwartaal van 2022 worden cijfers per 1 januari 2022 toegevoegd.\\r\\n \\r\\n2. DEFINITIES EN VERKLARING VAN SYMBOLEN\\r\\n\\r\\nDefinities:\\r\\n\\r\\nCOROP-gebied (CR)\\r\\nRegionaal niveau tussen gemeenten en provincies in. In 1970 ontworpen door de Co\\u00f6rdinatie Commissie Regionaal Onderzoeksprogramma, waaraan de indeling haar naam dankt. \\r\\nNederland telt 40 COROP-gebieden.\\r\\n\\r\\nGemeente (GM)\\r\\nDe kleinste lokale bestuurseenheid, vastgesteld door de Staten Generaal. \\r\\n\\r\\nInstitutioneel huishouden:\\r\\nE\\u00e9n of meer personen die samen een woonruimte bewonen en daar bedrijfsmatig worden voorzien in dagelijkse levensbehoeften. Ook de huisvesting vindt bedrijfsmatig plaats. \\r\\nHet gaat om instellingen zoals verpleeg-, en verzorgingshuizen, instellingen voor geestelijke gezondheidszorg, forensische centra, instellingen voor verstandelijk, lichamelijk en zintuiglijk gehandicapten, instellingen voor verslavingszorg en daklozenopvang, internaten, kloosters, gevangenissen, kazernes, en asielzoekerscentra, waarin de personen in principe voor langere tijd (zullen) verblijven.\\r\\n\\r\\nLandsdeel (LD)\\r\\nDe indeling in landsdelen is een regionale groepering van provincies. \\r\\nNederland telt 4 landsdelen.\\r\\n\\r\\nLeeftijd\\r\\nHet aantal gehele jaren dat op 31 december van het jaar voorafgaand aan het waarnemingsjaar is verstreken sinds de geboortedatum van de persoon.\\r\\n\\r\\nParticulier huishouden\\r\\nE\\u00e9n of meer personen die samen een woonruimte bewonen en zichzelf daar particulier, dus niet-bedrijfsmatig voorzien in de dagelijkse levensbehoeften.\\r\\n\\r\\nProvincie (PV)\\r\\nBestuurlijke onderverdeling van het Nederlands grondgebied. \\r\\nSinds het instellen van de provincie Flevoland per 1 januari 1986 telt Nederland 12 provincies.\\r\\n\\r\\nVerklaring van symbolen:\\r\\n\\r\\nniets (blanco): het cijfer kan op logische gronden niet voorkomen\\r\\n. \\t\\t: het cijfer is onbekend, onvoldoende betrouwbaar of geheim\\r\\n*\\t\\t: voorlopige cijfers\\r\\n**\\t\\t: nader voorlopige cijfers\\r\\n\\r\\n3. KOPPELINGEN NAAR RELEVANTE TABELLEN EN ARTIKELEN\\r\\n\\r\\nRelevante tabellen:\\r\\n\\r\\n<a href='https://opendata.cbs.nl/statline/#/CBS/nl/dataset/70067ned'>Huishoudens naar migratieachtergrond, 1 januari</a>\\r\\n<a href='https://opendata.cbs.nl/statline/#/CBS/nl/dataset/37975'>Particuliere huishoudens naar samenstelling en grootte, 1 januari</a>\\r\\n<a href='https://opendata.cbs.nl/statline/#/CBS/nl/dataset/70133ned'>Huishoudens; typering naar grootte, 1 januari</a>\\r\\n<a href='https://opendata.cbs.nl/statline/#/CBS/nl/dataset/37620'>Personen in huishoudens naar leeftijd en geslacht, 1 januari</a>\\r\\n<a href='https://opendata.cbs.nl/statline/#/CBS/nl/dataset/37973'>Personen; positie in het huishouden, migratieachtergrond, 1 januari</a>\\r\\n\\r\\nEen compleet overzicht van beschikbare informatie over bevolking, huishoudens en demografische prognoses en hun onderlinge samenhang is te vinden op de themapagina <a href='https://www.cbs.nl/nl-nl/maatschappij/bevolking'>Bevolking</a>.\\r\\n\\r\\n4. BRONNEN EN METHODEN\\r\\n\\r\\nTrendbreuk (personen in) particuliere huishoudens\\r\\nDoor de verbeterde waarneming van personen in institutionele huishoudens treedt vanaf 2014 een trendbreuk op in de ontwikkeling van het aantal eenpersoonshuishoudens/alleenstaanden. Circa 35 duizend personen die eerst voornamelijk als alleenstaanden getypeerd waren, verschuiven nu naar de institutionele huishoudens. Het aantal alleenstaanden steeg daardoor van 2013 op 2014 met maar duizend personen. Van 2012 op 2013 was die stijging nog 41 duizend personen. Ook de totale stijging van het aantal huishoudens liep als gevolg hiervan terug van 57 duizend van 2012 op 2013 naar 21 duizend van 2013 op 2014.\\r\\nVanaf 2011 is er voor de samenstelling van huishoudensgegevens gebruik gemaakt van een nieuwe productiemethode. In deze nieuwe methode worden voor het bepalen van de huishoudenssamenstelling naast de gegevens uit het gemeentelijke bevolkingsregister ook belastingdienstgegevens over samenwonende paren gebruikt. De uitkomsten op basis van de nieuwe methode sluiten goed aan op de voorgaande uitkomsten, maar er treden vanaf 2011 wel kleine verschuivingen op in het aantal huishoudens naar samenstelling. De grootste verandering betreft het aantal overige huishoudens en de niet-gehuwde paren. In 2011 valt het aantal overige huishoudens 10 duizend lager uit dan in 2010. Het aantal niet gehuwde paren valt navenant hoger uit. Meer informatie over de trendbreuk staat in de Korte onderzoeksbeschrijving <a href='https://www.cbs.nl/nl-nl/onze-diensten/methoden/onderzoeksomschrijvingen/korte-onderzoeksbeschrijvingen/huishoudensstatistiek'>Huishoudensstatistiek</a>.\\r\\n\\r\\nTrendbreuk (personen in) institutionele huishoudens\\r\\nTot en met 2012 zijn de gegevens over institutionele huishoudens gebaseerd op door gemeenten verstrekte adresinformatie. Het jaar 2013 is een tussenjaar. Startpunt was daar de adresinformatie over 2012 aangevuld met secundaire bronnen, waarbij aangetekend dient te worden dat de cijfers over 2013 mogelijk van wat mindere kwaliteit zijn. Vanaf 2014 is de waarneming van institutionele huishoudens volledig gebaseerd op secundaire waarneming: gegevens over zorggebruik waarvan de kosten voor rekening komen van de Wlz (Wet langdurige zorg, voorheen AWBZ), afkomstig van het CAK, in combinatie met institutionele adressen van de website zorgkaartnederland.nl en adressenlijsten voor de overige typen instellingen zoals bijvoorbeeld asielzoekerscentra en gevangenissen. Zie verder de korte onderzoekbeschrijving. De institutionele huishoudens worden met de nieuwe methodiek die vanaf 2014 is toegepast beter waargenomen. Tevens zijn vanaf 2014 asielzoekers die woonachtig zijn in asielzoekerscentra en als ingezetenen ingeschreven staan in de Basisregistratie Personen (BRP) bij de institutionele huishoudens ingedeeld. Als gevolg van deze wijzigingen worden in 2014 249 duizend personen in institutionele huishoudens geteld, naar schatting circa 35 duizend meer dan met de oude methode geteld zouden worden.\\r\\nVanaf 2011 is er voor de samenstelling van huishoudensgegevens gebruik gemaakt van een nieuwe productiemethode. In deze nieuwe methode worden voor het bepalen van de huishoudenssamenstelling naast de gegevens uit het bevolkingsregister ook belastingdienstgegevens over samenwonende paren gebruikt. Het aantal personen in institutionele huishoudens ligt op 1 januari 2011 bijna 11 duizend hoger dan op 1 januari 2010. Ongeveer de helft van deze stijging is veroorzaakt door verbeteringen in de methode van waarneming. Meer informatie over de trendbreuk staat in de Korte onderzoeksbeschrijving <a href='https://www.cbs.nl/nl-nl/onze-diensten/methoden/onderzoeksomschrijvingen/korte-onderzoeksbeschrijvingen/huishoudensstatistiek'>Huishoudensstatistiek</a>.\\r\\n\\r\\nDe gegevens in de tabel zijn vanaf 1 januari 2015 afkomstig vanuit het <a href='https://www.cbs.nl/nl-NL/menu/methoden/dataverzameling/ssb-onderzoeksbeschrijving-art.htm'>Stelsel van Sociaal-statistische Bestanden (SSB)</a>. \\r\\n\\r\\n5. MEER INFORMATIE\\r\\n\\r\\n<a href='https://www.cbs.nl/nl-nl/over-ons/contact/infoservice'>Infoservice</a>\\r\\n\\r\\nCopyright (c) Centraal Bureau voor de Statistiek, Den Haag / Heerlen\\r\\nVerveelvoudiging is toegestaan, mits het CBS als bron wordt vermeld.\", \"DefaultPresentation\": \"ts=1625135124209&graphtype=Table&r=RegioS&k=Perioden,Topics&t=Geslacht,Leeftijd&_gu=NL\", \"DefaultSelection\": \"$filter=((Geslacht eq 'T001038')) and ((Leeftijd eq '10000')) and ((Perioden eq '2021JJ00')) and ((RegioS eq 'NL01  ') or (RegioS eq 'PV20  ') or (RegioS eq 'PV21  ') or (RegioS eq 'PV22  ') or (RegioS eq 'PV23  ') or (RegioS eq 'PV24  ') or (RegioS eq 'PV25  ') or (RegioS eq 'PV26  ') or (RegioS eq 'PV27  ') or (RegioS eq 'PV28  ') or (RegioS eq 'PV29  ') or (RegioS eq 'PV30  ') or (RegioS eq 'PV31  '))&$select=Geslacht, Leeftijd, Perioden, RegioS, TotaalPersonenInHuishoudens_1, TotaalInParticuliereHuishoudens_2, ThuiswonendKind_3, Alleenstaand_4, TotaalSamenwonendePersonen_5, OuderInEenouderhuishouden_10, OverigLidHuishouden_11, PersonenInInstitutioneleHuishoudens_12\", \"GraphTypes\": \"Table,Bar,Line,Map\", \"OutputStatus\": \"Regulier\", \"Source\": \"CBS.\", \"MetaDataModified\": \"2021-07-09T02:00:00\", \"SearchPriority\": \"2\"}]}"